const MASTER_DB = {
    "CONFIG": {
        "MAX_QUES_PER_SCREEN": 1,
        "TITLE": "Rearrange the words to make sentences:",
    },

    "QUESTIONS": [
        {
            "answers": {
                "अनु": ["2"],
                "अप": ["3"],
                "अन": ["1"],
            },
            "options": {
                "अनुरूप": ["4"],
                "अनुचर": ["3"],
                "अपवाद": ["5"],
                "अनबन": ["1"],
                "अनजान": ["2"],
                "अपमान": ["6"],
            },
        },
        {
            "answers": {
                "पत्रिका": ["2"],
                "दैनिक": ["3"],
                "वेतन": ["1"],
            },
            "options": {
                "व् + ए + त् + अ + न् + अ": ["1"],
                "द + ऐ + न् + इ + क् + अ": ["3"],
                "प् + अ + त् + र् + इ + क + आ": ["2"],
            },
        },
        {
            "answers": {
                "श्रमिक": ["3"],
                "विद्वान": ["2"],
                "समक्ष": ["1"],
            },
            "options": {
                "स् + अ + म् + अ + क् + ष् + अ": ["1"],
                "श् + र् + अ + म + इ + क् + अ": ["3"],
                "व् + इ + द् + व् + आ + न् + अ": ["2"],
            },
        },
        {
            "answers": {
                "आकर्षण": ["2"],
                "संकल्प": ["3"],
                "तपोवन": ["1"],
            },
            "options": {
                "त् + अ + प् + ओ + व् + अ + न् + अ": ["1"],
                "स् + अं + क् + अ + ल् + प् + अ": ["3"],
                "आ + क् + अ + र् + ष् + अ + ण् + अ": ["2"],
            },
        },
        // {
        //     "title": "Do you have a pen",
        //     "options": {
        //         "Do": ["1"],
        //         "a": ["4"],
        //         "you": ["2"],
        //     },
        // },
        // {
        //     "title": "",
        //     "options": {
        //         "She": ["1"],
        //         "in": ["4"],
        //         "is": ["2"],
        //         "the": ["5"],
        //         "baking": ["3"],
        //     },
        // },
        {
            "title": "Well Done",
        },
    ]
}